tap 'thoughtbot/formulae'

cask "1password"
cask "alfred"
cask "bartender"
cask "firefox"
cask "focus"
cask "font-sourcecodepro-nerd-font-mono"
cask "gifox"
cask "google-chrome"
cask "graphiql"
cask "istat-menus"
cask "iterm2"
cask "omnifocus"
cask "paw"
cask "pocket-casts"
cask "rightfont"
cask "slack"
cask "spotify"
cask "sqlpro-studio"
cask "tableplus"
cask "toggl"
cask "tower"
cask "zoomus"

brew "archey"
brew "bat"
brew "diff-so-fancy"
brew "fzf"
brew "gitsh"
brew "graphviz"
brew "htop"
brew "httpie"
brew "mas"
brew "neovim"
brew "noti"
brew "qt5"
brew "tldr"
brew "tmate"
brew "tree"
brew "yarn"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
