tap 'thoughtbot/formulae'
tap 'heroku/brew'
tap 'achannarasappa/tap'

# cask "alacritty"
# cask "alfred"
# cask "alt-tab"
# cask "bartender"
# cask "basecamp"
# cask "figma"
# cask "google-chrome"
# cask "graphiql"
# cask "hush"
# cask "notion"
# cask "tableplus"
# cask "toggl-track"
# cask "visual-studio-code"

brew "archey"
brew "asdf"
brew "autojump"
brew "bat"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fx"
brew "fzf"
brew "gh"
brew "git"
brew "gitsh"
brew "graphviz"
brew "heroku"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "mas"
brew "neovim"
brew "noti"
brew "openssl"
brew "postgres"
brew "rcm"
brew "redis"
brew "rename"
brew "ripgrep"
brew "spaceship"
brew "ticker"
brew "tldr"
brew "tmate"
brew "tmux"
brew "trash"
brew "tree"
brew "wxwidgets"
brew "yarn"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
