tap 'thoughtbot/formulae'

cask "1password"
cask "alacritty"
cask "alfred"
cask "anki"
cask "bartender"
cask "figma"
cask "firefox"
cask "focus"
cask "gifox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gpg-suite"
cask "graphiql"
cask "keycastr"
cask "paw"
cask "pocket-casts"
cask "rightfont"
cask "slack"
cask "spotify"
cask "stay"
cask "tableplus"
cask "toggl"
cask "zoomus"

brew "archey"
brew "bat"
brew "diff-so-fancy"
brew "exa"
brew "fzf"
brew "git-lfs"
brew "graphviz"
brew "htop"
brew "httpie"
brew "jq"
brew "mas"
brew "neovim"
brew "noti"
brew "qt5"
brew "rename"
brew "shpotify"
brew "tldr"
brew "tmate"
brew "trash"
brew "tree"
brew "yarn"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
